acpi
acpid
alacritty
amd-ucode
android-tools
android-udev
appimagelauncher
ark
aspell-ru
atom
b43-fwcutter
bat
bluez-utils
cpupower
cronie
dhcpcd
discord
dolphin-plugins
ecryptfs-utils
fd
flameshot
fzf
github-cli
gnome-icon-theme
grub-theme-manjaro
gwenview
htop
illyria-wallpaper
imagewriter
inetutils
intel-ucode
inxi
iputils
ipw2100-fw
ipw2200-fw
kaccounts-providers
kate
kcalc
kde-gtk-config
kde-servicemenus-rootactions
kdeplasma-addons
kfind
kgamma5
khelpcenter
khotkeys
ksystemlog
kwallet-pam
kwayland-integration
kwrited
latte-dock
lib32-nvidia-340xx-utils
libdbusmenu-gtk2
libdbusmenu-gtk3
licenses
linux57-nvidia-340xx
logrotate
lsd
lua51
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hotfixes
manjaro-kde-settings
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-system
manjaro-zsh-config
materia-gtk-theme
memtest86+
mkinitcpio-openswap
mtpfs
nano
neofetch
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ninja
ntp
numlockx
obs-studio
okular
optipng
oxygen
oxygen-icons
partitionmanager
plasma-desktop
plasma-pa
plasma-simplemenu
postgresql
powertop
pyenv
python-pipenv
rng-tools
rsync
screenfetch
sddm-breath2-theme
sddm-kcm
sdl2_image
sdl2_mixer
sdl2_ttf
spectre-meltdown-checker
squashfs-tools
steam-manjaro
systemd-fsck-silent
systemd-kcm
terminus-font
texlive-langcyrillic
the_silver_searcher
tldr
tlp
transmission-qt
udiskie
vi
vim-spell-ru
vnstat
wget
wine-gecko
winetricks
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xorg-xinit
xorg-xkill
zip
